<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0" />
		<meta name="description" content="Proyecto 1 Curso Diseño de Páginas Web">
		<title>Proyecto 1</title>
		<link rel="stylesheet" href="css/reset.css" media="all" type="text/css" />
		<link rel="stylesheet" href="css/carousel.css">
		<link rel="stylesheet" href="css/style.css">	
	</head>
	<body>
		<div>
			<header>
				<h1>Places4everyneed.com</h1>
				<div id="search">
					<img src="img/search.png"/>
					<input type="search"/>
				</div>
				<ul>
					<li><a href="#">Iniciar Sesi&oacute;n</a></li>
					<li><a href="registro.html">Registrarme</a></li>
				</ul>
			</header>
			<nav>
				<menu>
					<menuitem><a href="principal.html">Inicio</a></menuitem>
					<menuitem><a href="advanced_search.html">Buscar lugares para vivir</a></menuitem>
					<menuitem><a href="#">Opciones</a></menuitem>
					<menuitem><a href="#">Acerca de</a></menuitem>
				</menu>
			</nav>
		
			<div id="acercaDeMain">
				<figure>
					<img id="mainImgAcercaDe" src="img/acercaDe.jpg">
				</figure>
				<section>
					<article>
						<h3>&iquest;Qui&eacute;nes somos&#63;</h3>
						<p>
							Places4everyneed es una empresa dedicada a la publicidad y mercadeo de propiedades y los servicios y productos complementarios relacionados al alquiler de localidades.  Fue fundada en 2006.  La compa&ntilde;&iacute;a ha creado un sistema de mercadeo que provee exposici&oacute;n total de la propiedad o localidad de la cual gustar&iacute;a adquirir o disfrutar para eventos mediante el website www.places4everyneed.com.

El mercado meta son personas de poder adquisitivo medio a alto, con el fin de comprar propiedades o poder conseguir alg&uacute;na localidad para realizar alguna actividad.

						<p>
					</article>
					
					<article>
						<h3>Sobre nuestros productos y servicios:</h3>
						<p>
							Places4everyneed ofrece lugares para vivir u hospedarse a cualquier persona por todo el territorio nacional. Tambi&eacute;n ofrecemos una amplia gama de localidades de todo tipo como salones, hoteles, &aacute;reas extensas, etc para la realizaci&oacute;n de cualquier
							actividad que usted desea realizar ya sea a nivel empresarial, nocturna, infantil de lo que guste. Ofrecemos localidades para eventos con todo tipo de servicios como de luz, agua, internet, etc, esto para el completo disfrute de los invitados durante la realizaci&oacute;n 
							del mismo. As&iacute; mismo, nuestras propiedades de vez en cuando se encuentran en promoci&oacute;n, por lo que no dude en buscar ya sea para una compra o alquiler de las mismas.
						<p>
					</article>
					
					<article>
						<h3>Nuestro website:</h3>
						<p>
							Www.places4everyneed.com contiene una descripci&oacute;n m&aacute;s amplia de las propiedades y localidades disponibles y una galer&iacute;a de fotograf&iacute;as de las mismas. El website permite la b&uacute;squeda de propiedades y localidades por categor&iacute;a ubicaci&oacute;n, precio, servicios, haciendo la b&uacute;squeda m&aacute;s f&aacute;cil. 
						<p>
					</article>
					
					<article>
						<h3>&iquest;C&oacute;mo consigo ayuda por cuestiones t&eacute;cnicas&#63;</h3>
						<p>
							Env&iacute;e las preguntas t&eacute;cnicas de places4everyneed al administrador del sitio web.
						<p>
					</article>
				</section>
				
				<aside>
					<h3>Para mayor informaci&oacute;n cont&aacute;ctenos:</h3>
					<p>
					Tel&eacute;fono: +506 2222-2222
					</p>
					<p>
					Fax: +506 2222-2222
					</p>
					<p>
					Correo-e: info@places4everyneedcostarica.com
					</p>
					<p>
					Direcci&oacute;n: Centro Comercial Plaza Lincoln en Moravia, N&uacute;mero de local 85, Moravia, San Jos&eacute;, Costa Rica, CA.
					</p>
				</aside>
			</div>
			
			<footer>
				<p>Para m&aacute;s informaci&oacute;n favor llamar al n&uacute;mero: 2222-2222</p>
				<p>Copyright Places4everyneed.com</p>
			</footer>
		</div>
	</body>
</html>